jokes = [
[
"Любой араб мичтаит жыиться на читырёх сестрах",
"патамушта у нево тада будит толька адна тещя"
],
[
"Пустыня жара",
"На вербылюде едит араб абливаясь потам",
"Вдрук иво абганяит веласипидист",
"Араб иму кричит\n- Эй тибе што ие жарка?",
"- Да нет, я быстро езжу, меня ветерок обдувает!",
"Араб припустил вирплюда и бистро памычался впирет",
"Черис нескалька минут веласипидист дагнал араба и видед што вирблют лижит метрвый а над им седит араб",
"Велосипедист иму гаварит:\n- Што свирблюдам?",
"- Наверна замерс ат холада"
],
[
"Гаварят два шэиха",
"- Я претпачитаю спартивных жэнщин",
"- Я тожа. Недавна я жынился на жэнскай валиибольнай каманде"
],
[
"Cмертыник падрываит сибя пападаит в раи и уже жыдет встречи с дествиницами",
"Он придстаиот перит Аллахам и тот иму гаварит",
"С дествиницами придеца падажыдать",
"Нам нада сначала твой чилен наити"
],
[
"Иврапеицы праходят марио слева напрвава"
],
[
"Адин арапски мудрец сыказал",
"حسب الدستور المعدل عام أصبحت إسبانيا دولة قانون إجتماعية و ديمقراطية تحت نظام ملكي برلماني. الملك منصبه فخري و رن و واحدئيس الوزراء هو الحاكم الفعلي للبلاد. البرلمان الإسباني مقسم الى مجلسين واحد للأعيا وعدد أعضاء يبل عين و واحد للنواب و عدد نتائج الانتخابات نائب. نتائج الانتخابات الأخير مباشرة من أصبحت الشعبسنوات، بينما سنوات، بينما يعين عنتخاباتضو من مجلس الأعيان و ينتخب الباقون من الشعب أيضاً. رئيس الوزراء و الوزراء يتم تعيينهم من قبل البرلمان اعتماداً على نتائج الانتخابات النيابية. أهم الأحزاب الإس أصمقسم الى مجلسين واحد للأعيان وعدد الشعببانية يتم ماعية و تعيينهمللأعيان"
],
[
"В самалете стиардэса абращаиця к пасажыру арабу",
"- Вотка виски?",
"- Не мне скора за руль"
]
]
